<?php
/**
 * Template part for displaying page content in page.php
 *
 * @link https://codex.wordpress.org/Template_Hierarchy
 *
 * @package Molnium
 */

?>

<!-- CRISIS    -->
    <section id="crisis">
      <div class="container">
        <h2>ОТСЛЕЖИВАЙТЕ ПОКАЗАТЕЛИ ЭФФЕКТИВНОСТИ БИЗНЕСА И РАЗВИВАЙТЕСЬ ДАЖЕ В КРИЗИС</h2>
        <div class="content clearfix">
          <img src="<?php echo ( get_template_directory_uri() . '/img/crisis.png' ); ?>" alt="Развивайтесь даже в кризис">
          <div class="text">
            <p class="main">Большинство предпринимателей в тяжелые времена в первую очередь урезают затраты на рекламу и тем самым совершают большую ошибку. Сворачивать рекламу, чтобы сберечь деньги, все равно, что останавливать часы, чтобы сберечь время.<br><br>Для того, чтобы эффективно управлять бизнесом необходимо оцифровать его. То есть подсчитать эффективность возврата инвестиций с каждого рекламного канала (ROI). Проделав эту процедуру Вы обнаружите, что некоторые каналы в 10 раз лучше привлекают клиентов, а некоторые загоняют Вас в минус.</p>
            <p class="bottom">Перераспределите рекламный бюджет в сторону самых эффективных рекламных каналов и бизнес начнет расти как на дрожжах</p>
          </div>
        </div>
      </div>
    </section>
